Akumarus/esp32p4_ov5647/sdkconfig.defaults
# This file was generated using idf.py save-defconfig or menuconfig [D] key. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) 5.4.4 Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32p4"
CONFIG_CAMERA_OV5647=y
